
ae = ("В Україні зафіксовано 3203 випадків коронавірусної хвороби Covid-19 ")
ar = ("У медічніз закладах наразі перебуває 1865 особи (з них 109 дитини)")
art = ("На апараті штучної вентиляцї легень - 583 особи")
arte = ("За добу одужало 87 осіб (з них 21 дитини та 12 медсестра померло 32 осіб)")
artem = ("В місти києві (548)")
print("Hello, this is Coronavirus Ukraine bot")
print("----------------------------")
print("Здраствуйте вас приветствует украиский коронавирус бот Covid-19")
print("----------------------------")
print("Если вы хотите посмотреть зафиксирывание случаи напишыте : 1  если в киеве то : 2 если на апарате вентиляцыи легких то: 3")
a = input("Введите запрос: ")
if a == 1:
    print(ae)
elif a == 2:
    print(artem)
elif a == 3:
    print(art)































